<table>
    <tbody>
        <tr>
            <td style="width: 85%"><b>Название продукта</b></td>
            <td style="width: 15%"><b>Стоимость</b></td>
        </tr>
        <tr style="background: #FFE983; text-align: center">
            <td colspan="2"><b>1С:Бухгалтерия</b></td>
        </tr>
        <tr>
            <td>1С:Бухгалтерия 8. Базовая версия. Электронная поставка</td>
            <td>3 600₽</td>
        </tr>
        <tr>
            <td>1С:Бухгалтерия 8 ПРОФ. Электронная поставка</td>
            <td>15 400₽</td>
        </tr>
        <tr>
            <td>1С:Бухгалтерия 8 КОРП. Электронная поставка</td>
            <td>39 700₽</td>
        </tr>
        <tr>
            <td>1С:Бухгалтерия 8 ПРОФ. Комплект на 5 пользователей. Электронная поставка</td>
            <td>30 700₽</td>
        </tr>
        <tr style="background: #FFE98B; text-align: center">
            <td colspan="2"><b>1С:ЗУП 8</b></td>
        </tr>
        <tr>
            <td>1С:Зарплата и управление персоналом 8. Базовая версия. Электронная поставка</td>
            <td>8 200₽</td>
        </tr>
        <tr>
            <td>1С:Зарплата и управление персоналом 8 ПРОФ. Электронная поставка</td>
            <td>26 700₽</td>
        </tr>
        <tr>
            <td>1С:Зарплата и управление персоналом 8 КОРП. Электронная поставка</td>
            <td>128 700₽</td>
        </tr>
        <tr style="background: #FFDD84; text-align: center">
            <td colspan="2"><b>1С:Управление торговлей</b></td>
        </tr>
        <tr>
            <td>1С:Управление торговлей 8. Базовая версия. Электронная поставка</td>
            <td>7 400₽</td>
        </tr>
        <tr>
            <td>1С:Управление торговлей ПРОФ 8. Электронная поставка</td>
            <td>26 700₽</td>
        </tr>
        <tr style="background: #FED480; text-align: center">
            <td colspan="2"><b>1С:УНФ</b></td>
        </tr>
        <tr>
            <td>1С:Управление нашей фирмой 8 ПРОФ. Электронная поставка</td>
            <td>20 600₽</td>
        </tr>
        <tr>
            <td>1С:Управление нашей фирмой 8 на 5 пользователей. Электронная поставка</td>
            <td>37 600₽</td>
        </tr>
        <tr style="background: #FFCC7D; text-align: center">
            <td colspan="2"><b>1С:Розница</b></td>
        </tr>
        <tr>
            <td>1С:Розница 8. Базовая версия. Электронная поставка</td>
            <td>3 600₽</td>
        </tr>
        <tr>
            <td>1С:Розница 8 ПРОФ. Электронная поставка</td>
            <td>15 400₽</td>
        </tr>
        <tr style="background: #FFC279; text-align: center">
            <td colspan="2"><b>1С:Упрощенка</b></td>
        </tr>
        <tr>
            <td>1С:Упрощенка</td>
            <td>6 000₽</td>
        </tr>
        <tr style="background: #FFBC75; text-align: center">
            <td colspan="2"><b>1С:Комплексная автоматизация 8</b></td>
        </tr>
        <tr>
            <td>1С:Комплексная автоматизация 8. Электронная поставка</td>
            <td>72 800₽</td>
        </tr>
        <tr style="background: #FEB571; text-align: center">
            <td colspan="2"><b>1С:Комплексная автоматизация для 10 пользователей + клиент-сервер (x86-64)</b></td>
        </tr>
        <tr>
            <td>1С:Комплексная автоматизация для 10 пользователей + клиент-сервер (x86-64). Электронная поставка</td>
            <td>194 600₽</td>
        </tr>
        <tr style="background: #FFAF70; text-align: center">
            <td colspan="2"><b>1С:Комплект прикладных решений</b></td>
        </tr>
        <tr>
            <td>1С:Предприятие 8. Комплект прикладных решений на 5 пользователей. Коробочная поставка</td>
            <td>59 500₽</td>
        </tr>
        <tr style="background: #FFAD71; text-align: center">
            <td colspan="2"><b>1С:CRM</b></td>
        </tr>
        <tr>
            <td>1С:Предприятие 8. CRM ПРОФ. Электронная поставка</td>
            <td>25 000₽</td>
        </tr>
        <tr>
            <td>1С:Предприятие 8. CRM КОРП. Электронная поставка</td>
            <td>43 900₽</td>
        </tr>
        <tr style="background: #FFAA74; text-align: center">
            <td colspan="2"><b>1С:Документооборот</b></td>
        </tr>
        <tr>
            <td>1С:Документооборот 8 ПРОФ. Электронная поставка</td>
            <td>42 500₽</td>
        </tr>
        <tr>
            <td>1С:Документооборот 8 КОРП. Электронная поставка</td>
            <td>220 700₽</td>
        </tr>
        <tr style="background: #FFA777; text-align: center">
            <td colspan="2"><b>1С:Предприятие 8. ERP Управление предприятием 2</b></td>
        </tr>
        <tr>
            <td>1С:Предприятие 8. ERP Управление предприятием 2. Электронная поставка</td>
            <td>510 000₽</td>
        </tr>
        <tr style="background: #FFA478; text-align: center">
            <td colspan="2"><b>1С:Предприятие 8 ПРОФ. ERP Управление предприятием 2 + Документооборот КОРП. Сервер (x86-64). 50 клиентских лицензий</b></td>
        </tr>
        <tr>
            <td>1С:Предприятие 8 ПРОФ. ERP Управление предприятием 2 + Документооборот КОРП. Сервер (x86-64). 50 клиентских лицензий. Электронная поставка</td>
            <td>906 000₽</td>
        </tr>
        <tr style="background: #FFA17B; text-align: center">
            <td colspan="2"><b>1С:Управление холдингом</b></td>
        </tr>
        <tr>
            <td>1С:Управление холдингом 8. Корпоративная поставка. Электронная поставка</td>
            <td>5 280 000₽</td>
        </tr>
        <tr>
            <td>1С:Управление холдингом 8. Электронная поставка</td>
            <td>1 500 000₽</td>
        </tr>
        <tr style="background: #FF9F7E; text-align: center">
            <td colspan="2"><b>1С:Корпорация</b></td>
        </tr>
        <tr>
            <td>1С:Корпорация. Электронная поставка</td>
            <td>2 460 000₽</td>
        </tr>
        <tr style="background: #FF9E7E; text-align: center">
            <td colspan="2"><b>Лицензия на сервер 1С</b></td>
        </tr>
        <tr>
            <td>1С:Предприятие 8.3. Сервер МИНИ на 5 подключений. Электронная поставка</td>
            <td>15 900₽</td>
        </tr>
        <tr>
            <td>1С:Предприятие 8.3 ПРОФ. Лицензия на сервер (x86-64). Электронная поставка</td>
            <td>95 100₽</td>
        </tr>
        <tr style="background: #FE9A82; text-align: center">
            <td colspan="2"><b>Лицензия 1С:Предприятие 8</b></td>
        </tr>
        <tr>
            <td>1С:Предприятие 8 ПРОФ. Клиентская лицензия на 1 рабочее место. Электронная поставка</td>
            <td>7 000₽</td>
        </tr>
        <tr>
            <td>1С:Предприятие 8 ПРОФ. Клиентская лицензия на 5 рабочих мест. Электронная поставка</td>
            <td>23 800₽</td>
        </tr>
        <tr>
            <td>1С:Предприятие 8 ПРОФ. Клиентская лицензия на 10 рабочих мест. Электронная поставка</td>
            <td>45 600₽</td>
        </tr>
        <tr>
            <td>1С:Предприятие 8 ПРОФ. Клиентская лицензия на 20 рабочих мест. Электронная поставка</td>
            <td>85 800₽</td>
        </tr>
        <tr>
            <td>1С:Предприятие 8 ПРОФ. Клиентская лицензия на 50 рабочих мест. Электронная поставка</td>
            <td>206 000₽</td>
        </tr>
        <tr>
            <td>1С:Предприятие 8 ПРОФ. Клиентская лицензия на 100 рабочих мест. Электронная поставка</td>
            <td>396 000₽</td>
        </tr>
        <tr>
            <td>1С:Предприятие 8 ПРОФ. Клиентская лицензия на 300 рабочих мест. Электронная поставка</td>
            <td>1 174 800₽</td>
        </tr>
        <tr>
            <td>1С:Предприятие 8 ПРОФ. Клиентская лицензия на 500 рабочих мест. Электронная поставка</td>
            <td>1 953 600₽</td>
        </tr>
    </tbody>
</table>