<p>
    При разрешении спорных вопросов, связанных с возвратом покупателям компании ООО &laquo; АПП&raquo; денежных средств за программные продукты ( далее &ndash;ПП ), или Торгового оборудования ( далее-ТО) следует руководствоваться следующими положениями законодательства РФ.
</p>
<h3>Обмен и возврат товара</h3>
<p>
    Проверка качества ПП при передаче его производится в соответствии с обычаями делового оборота или иными, обычно применяемыми условиями проверки товара соответствующего назначения. 
    <br><br> 
    ПП надлежащего качества обмену и возврату не подлежит.
</p>
<h3>Возврат денежных средств за приобретение прав по Лицензионному договору (Программные продукты)</h3>
<p>
    В соответствии с ч. 1 ст. 1235 ГК РФ, а также ч. 1 ст. 1286 ГК РФ по лицензионному договору одна сторона &ndash; автор или иной правообладатель (лицензиар) предоставляет либо обязуется предоставить другой стороне (лицензиату) право использования этого произведения в установленных договором пределах. В соответствии с действующим законодательством предмет лицензионного договора ограничен передачей прав на использование. <br><br> Неисключительное право, как предмет лицензионного договора, не является вещью, не может быть некачественным и не может иметь недостатков. 
    <br><br> 
    На основании вышеизложенного, <strong>за программные продукты возврат денежных средств не производится.</strong>
</p>
<h3>Возврат денежных средств за покупку торгового оборудования</h3>
<p>
    За товары из категорий &laquo;Торговое оборудование&raquo; возврат осуществляется по правилам ниже. 
    <br><br>
    Возврат денежных средств за покупку торгового оборудования осуществляется, если:
</p>
<ul>
    <li>заказанное клиентом оборудование отличается от фактически поставленного;</li>
    <li>товар ненадлежащего качества (п. 2 ст. 475 ГК РФ), который не обладает заявленными в описании характеристиками, что ухудшает его потребительские свойства;</li>
    <li>обнаружена некомплектность товара.</li>
</ul>
<p>
    В случае некомплектности торгового оборудования в течение 4 недель должна быть произведена замена проданного недоукомплектованного товара на аналогичный или произведена комплектация товара. Данные правоотношения регламентируются договором на поставку товара. 
    <br><br> 
    Риск случайной гибели торгового оборудования (ст. 459 ГК РФ ) переходит на покупателя с момента, когда в соответствии с законом или договором продавец считает исполнившим свою обязанность по передаче товара.
</p>
<h3>Порядок предъявления претензий и регламент возврата денежных средств</h3>
<p>
    В случае выявления несоответствия количества и/или качества товара, покупатель обязан поставить поставщика в известность об этом непосредственно в момент получения товара. Для этого необходимо связаться с менеджером нашей компании. Необходимо иметь при себе документы, подтверждающие приемку и оплату товара. 
    <br><br> 
    Для оформления возврата денежных средств следует: 
    <br><br> 
    Если покупатель произвел оплату по безналичному расчету, возврат осуществляется по безналичному расчету. При оплате наличными денежные средства будут возвращены наличными. Возврат денежных средств производится в течение 4 недель.
</p>