<table>
    <tbody>
        <tr>
            <td style="width: 85%"><b>Наименование сертификатов</b></td>
            <td style="width: 15%"><b>Количество</b></td>
        </tr>
        <tr>
            <td>1С:Профессионал. ERP Управление предприятием 2</td>
            <td>3</td>
        </tr>
        <tr>
            <td>1С:Профессионал по подсистеме Международный финансовый учет в 1С:ERP Управление предприятием 2</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Бухгалтерия 7.7 для бюджетных учреждений</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Бухгалтерия 8</td>
            <td>8</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Бухгалтерский учет вер. 7.7</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Бюджетирование в 1С:УПП 8</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Зарплата и управление персоналом 8</td>
            <td>4</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Зарплата и управление персоналом 8 ред.2.1</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Платформа 1С:Предприятие 8.1</td>
            <td>4</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Платформа 1С:Предприятие 8.2</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Платформа 1С:Предприятие 8.3</td>
            <td>4</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Стандарты МСФО (ред. 2004 г.). Подсистема "МСФО" 1С:УПП</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Стандарты МСФО (ред. 2007 г.). Подсистема "МСФО" 1С:УПП</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Управление нашей фирмой 8</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Управление производственным предприятием 8</td>
            <td>5</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Управление торговлей 8</td>
            <td>12</td>
        </tr>
        <tr>
            <td>1С:Профессионал. Управление холдингом 8 (ред. 3.0)</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Руководитель проекта</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Специалист. Бухгалтерия 8</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Специалист. Зарплата и управление персоналом 8</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Специалист. Компонента Бухгалтерский учет вер.7.5</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Специалист. Компонента Бухгалтерский учет вер.7.7</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Специалист. Компонента Оперативный учет вер.7.5</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Специалист. Компонента Оперативный учет вер.7.7</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Специалист. Компонента Расчет вер.7.7</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Специалист. Платформа 1С:Предприятие 8</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Специалист. Платформа 1С:Предприятие 8.3</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Специалист. Управление производственным предприятием 8</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Специалист. Управление торговлей 8</td>
            <td>4</td>
        </tr>
        <tr>
            <td>1С:Специалист-консультант. Бухгалтерия 8</td>
            <td>1</td>
        </tr>
        <tr>
            <td>1С:Специалист-консультант. Зарплата и управление персоналом 8</td>
            <td>2</td>
        </tr>
        <tr>
            <td>1С:Специалист-консультант. Управление торговлей 8</td>
            <td>1</td>
        </tr>
        <tr>
            <td><b>Всего:</b></td>
            <td><b>78</b></td>
        </tr>
    </tbody>
</table>